/* Shared Settings Strings for MacConfig Apps */

/* Generic On/Off/Changed */
"optionOn" = "Açık";
"optionOff" = "Kapalı";
"optionChanged" = "(Değişti)";
"optionHidden" = "••••••";
"optionVariable" = "(Değişken)";

/* Keychain */
"keychainBaseStationDescription" = "AirPort baz istasyonu parolası";
"keychainBaseStationType" = "AirPort Baz İstasyonu";

/* Layout */
"LabelColon" = ":";
"NotSupported" = "Desteklenmiyor";
"vrfy" = "Parolayı Doğrula";
"time.60" = "dakika";
"time.3600" = "saat";
"time.86400" = "gün";

"dayPeriod.1" = "gün";
"dayPeriod.7" = "hafta";
"dayPeriod.30" = "ay";
"dayPeriod.365" = "yıl";

/*	Most Keys in this file are four character codes and four character codes plus value. 
	The four character codes are acp properties where appropriate and custom codes 
	beginning with 'bs' for simple settings.  Commented out strings are not needed, but
	are here for completeness. "4chr" and "4char.value" */

/*"bsDP" = "bsDP";*/
/*"bsFL" = "bsFL";*/
/*"bsRT" = "bsRT";*/
/*"bsPU" = "bsPU";*/
/*"bsSF" = "bsSF";*/
/*"bsIP" = "bsIP";*/
/*"bsPT" = "bsPT";*/
"raMA" = "AirPort Kimliği";
"laMA" = "Ethernet LAN Kimliği";
"waMA" = "Ethernet Kimliği";
"syNm" = "Baz İstasyonu Adı";
"syNm.productName" = "%@ Adı";
"syDN" = "Yerel Sunucu Adı";
"syDN.description" = "Bu Apple Wi-Fi baz istasyonu için yerel bir sunucu adı girin. Yerel alt ağınızdaki bilgisayarlar, bu sunucu adını kullanarak bu Apple Wi-Fi baz istasyonuna bağlanabileceklerdir.";
"syPW" = "Baz İstasyonu Parolası";
"syPW.productName" = "%@ Parolası";
/*"syPR" = "syPR";*/
"syCt" = "İletişim";
"syLo" = "Yer";
/*"syDs" = "Base Station Description";*/
"syVs" = "Sürüm";
"SUEn" = "Firmware güncellemelerini denetle";
"SUEn.description" = "“Firmware güncellemelerini denetle” seçiliyse, bir firmware güncelleme kullanılabilir olduğunda durum ışığı turuncu yanıp sönecektir.";
"SUFq" = "Güncelleme sıklığı";
"SUFq.3600" = "Her saat";
"SUFq.86400" = "Her gün";
"SUFq.604800" = "Her hafta";
"SUFq.2592000" = "Her ay";
"SUFq.2678400" = "Her ay";
"syRe" = "Ülke";
"syRe.0" = "ABD";
"syRe.1" = "Kanada";
"syRe.2" = "Meksika";
"syRe.3" = "Kolombiya";
"syRe.4" = "Porto Riko";
"syRe.5" = "Brezilya";
"syRe.6" = "Şili";
"syRe.7" = "Japonya";
"syRe.8" = "Avusturya";
"syRe.9" = "Belçika";
"syRe.10" = "Güney Kıbrıs Rum Kesimi";
"syRe.11" = "Çek Cumhuriyeti";
"syRe.12" = "Danimarka";
"syRe.13" = "Estonya";
"syRe.14" = "Fransa";
"syRe.15" = "Finlandiya";
"syRe.16" = "Almanya";
"syRe.17" = "Yunanistan";
"syRe.18" = "Macaristan";
"syRe.19" = "İzlanda";
"syRe.20" = "İtalya";
"syRe.21" = "İrlanda";
"syRe.22" = "Letonya";
"syRe.23" = "Liechtenstein";
"syRe.24" = "Litvanya";
"syRe.25" = "Lüksemburg";
"syRe.26" = "Malta";
"syRe.27" = "Hollanda";
"syRe.28" = "Norveç";
"syRe.29" = "Polonya";
"syRe.30" = "Portekiz";
"syRe.31" = "Slovakya";
"syRe.32" = "Slovenya";
"syRe.33" = "İspanya";
"syRe.34" = "İsveç";
"syRe.35" = "İsviçre";
"syRe.36" = "Birleşik Krallık";
"syRe.37" = "Avustralya";
"syRe.38" = "Hong Kong S.A.R., Çin";
"syRe.39" = "Yeni Zelanda";
"syRe.40" = "Singapur";
"syRe.41" = "Filipinler";
"syRe.42" = "Çin";
"syRe.43" = "Malezya";
"syRe.44" = "Tayvan";
"syRe.45" = "Güney Kore";
"syRe.46" = "Tayland";
"syRe.47" = "Arjantin";
"syRe.48" = "Venezuela";
"syRe.49" = "Rusya";
"syRe.50" = "ABD";
"syRe.51" = "Kanada";
"syRe.52" = "Bulgaristan";
"syRe.53" = "Romanya";
"syRe.54" = "Hindistan";
"syRe.55" = "Vietnam";
"syRe.56" = "Sri Lanka";
"syRe.57" = "Brunei";
"syRe.58" = "Pakistan";
"syRe.59" = "Nepal";
"syRe.60" = "Bangladeş";
"syRe.61" = "Peru";
"syRe.62" = "Afganistan";
"syRe.63" = "Arnavutluk";
"syRe.64" = "Cezayir";
"syRe.65" = "Amerikan Samoası";
"syRe.66" = "Andorra";
"syRe.67" = "Angola";
"syRe.68" = "Anguilla";
"syRe.69" = "Antarktika";
"syRe.70" = "Antigua ve Barbuda";
"syRe.71" = "Ermenistan";
"syRe.72" = "Aruba";
"syRe.73" = "Azerbaycan";
"syRe.74" = "Bahamalar";
"syRe.75" = "Bahreyn";
"syRe.76" = "Barbados";
"syRe.77" = "Beyaz Rusya";
"syRe.78" = "Belize";
"syRe.79" = "Benin";
"syRe.80" = "Bermuda";
"syRe.81" = "Bhutan";
"syRe.82" = "Bolivya";
"syRe.83" = "Bosna-Hersek";
"syRe.84" = "Botsvana";
"syRe.85" = "Bouvet Adası";
"syRe.86" = "Hint Okyanusu İngiliz Bölgesi";
"syRe.87" = "Burkina Faso";
"syRe.88" = "Burundi";
"syRe.89" = "Kamboçya";
"syRe.90" = "Kamerun";
"syRe.91" = "Cape Verde";
"syRe.92" = "Cayman Adaları";
"syRe.93" = "Orta Afrika Cumhuriyeti";
"syRe.94" = "Çad";
"syRe.95" = "Christmas Adası";
"syRe.96" = "Cocos Adaları";
"syRe.97" = "Komorlar";
"syRe.98" = "Kongo";
"syRe.99" = "Cook Adaları";
"syRe.100" = "Kosta Rika";
"syRe.101" = "Fildişi Sahili";
"syRe.102" = "Hırvatistan";
"syRe.103" = "Cibuti";
"syRe.104" = "Dominika";
"syRe.105" = "Dominik Cumhuriyeti";
"syRe.106" = "Doğu Timor";
"syRe.107" = "Ekvador";
"syRe.108" = "Mısır";
"syRe.109" = "El Salvador";
"syRe.110" = "Ekvator Ginesi";
"syRe.111" = "Eritre";
"syRe.112" = "Etiyopya";
"syRe.113" = "Falkland Adaları";	/* A.K.A. (Malvinas) */
"syRe.114" = "Faroe Adaları";
"syRe.115" = "Fiji";
"syRe.116" = "Fransız Ginesi";
"syRe.117" = "Fransız Polinezyası";
"syRe.118" = "Fransız Güney Bölgeleri";
"syRe.119" = "Gabon";
"syRe.120" = "Gambiya";
"syRe.121" = "Gürcistan";
"syRe.122" = "Gana";
"syRe.123" = "Cebelitarık";
"syRe.124" = "Grönland";
"syRe.125" = "Grenada";
"syRe.126" = "Guadeloupe";
"syRe.127" = "Guam";
"syRe.128" = "Guatemala";
"syRe.129" = "Gine";
"syRe.130" = "Gine-Bissau";
"syRe.131" = "Guyana";
"syRe.132" = "Haiti";
"syRe.133" = "Honduras";
"syRe.134" = "Endonezya";
"syRe.135" = "İran";
"syRe.136" = "Irak";
"syRe.137" = "İsrail";
"syRe.138" = "Jamaika";
"syRe.139" = "Ürdün";
"syRe.140" = "Kazakistan";
"syRe.141" = "Kenya";
"syRe.142" = "Kuzey Kore";
"syRe.143" = "Kuveyt";
"syRe.144" = "Lübnan";
"syRe.145" = "Libya";
"syRe.146" = "Makao";
"syRe.147" = "Makedonya";
"syRe.148" = "Monako";
"syRe.149" = "Fas";
"syRe.150" = "Nikaragua";
"syRe.151" = "Umman";
"syRe.152" = "Katar";
"syRe.153" = "Suudi Arabistan";
"syRe.154" = "Güney Afrika";
"syRe.155" = "Suriye";
"syRe.156" = "Trinidad ve Tobago";
"syRe.157" = "Tunus";
"syRe.158" = "Türkiye";
"syRe.159" = "Birleşik Arap Emirlikleri";
"syRe.160" = "Ukrayna";
"syRe.161" = "Uruguay";
"syRe.162" = "Özbekistan";
"syRe.163" = "Yemen";
"syRe.164" = "Zimbabve";


"sySt" = "Baz İstasyonu Durumu";
"time" = "Baz İstasyonu Saati";
"timz" = "Saat Dilimi";
"usrd" = "Hesaplar";
"wbEn" = "Dinamik genel sunucu adı kullan";
"wbHN" = "Sunucu Adı";
"wbHU" = "Kullanıcı";
"wbHP" = "Parola";
"wbRD" = "Alan";
"wbRU" = "Kullanıcı";
"wbRP" = "Parola";
"wbAC" = "Internet üzerinden Bonjour kullanarak ayarlamaya izin ver";
/*"syUT" = "syUT";*/
/*"syFl" = "syFl";*/
/*"bsPF" = "bsPF";*/

/*	Localization Note: For every product, set the "useAlternateArticle" to "0" (zero) if particular product 
	should use the default article (in English for  example, AirPort Express, this is "an" as in 
	"an AirPort Extreme"). Set "useAlternateArticle" to "1" (one) if the alternate article should be used.
	Format strings in other parts of AU will have an ".alternateArticle" suffix which the code will use (or not use)
	to construct a sentence based on the value of "useAlternateArticle". If there is no difference, then
	set useAlternateArticle as in English and make both versions of the  format string the same.
	
	For example:
	
	Let's say we had fruits:
	
	In English, articles can be based on the first letter of the word following the article:
	"frut"						= "Fruit name:";
	"frut.0"					= "Apple";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Lemon";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "I want an %@.";
	"WantFruit.alternateArticle" = "I want a %@.";
	
	In French, articles can be based on the grammatical gender of the noun:
	"frut"						= "Nom de fruit:";
	"frut.0"					= "Pomme";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Citron";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "Je veux une %@.";
	"WantFruit.alternateArticle" = "Je veux un %@.";
*/
	
	
"syAP" = "Ürün Adı";
"syAP.80211nFormat" = "%@, 802.11n ile";
"syAP.0" = "AirPort Baz İstasyonu";
"syAP.0.useAlternateArticle" = "0";
"syAP.1" = "AirPort Baz İstasyonu";
"syAP.1.useAlternateArticle" = "0";
"syAP.3" = "AirPort Extreme 802.11g";
"syAP.3.useAlternateArticle" = "0";
"syAP.102" = "AirPort Express 802.11g";
"syAP.102.useAlternateArticle" = "0";
"syAP.104" = "AirPort Extreme 802.11n (1. Nesil)";
"syAP.104.useAlternateArticle" = "0";
"syAP.105" = "AirPort Extreme 802.11n (2. Nesil)";
"syAP.105.useAlternateArticle" = "0";
"syAP.106" = "Time Capsule 802.11n (1. Nesil)";
"syAP.106.useAlternateArticle" = "1";	/* See note above */
"syAP.107" = "AirPort Express 802.11n";
"syAP.107.useAlternateArticle" = "0";
"syAP.108" = "AirPort Extreme 802.11n (3. Nesil)";
"syAP.108.useAlternateArticle" = "0";
"syAP.109" = "Time Capsule 802.11n (2. Nesil)";
"syAP.109.useAlternateArticle" = "1";	/* See note above */
"syAP.113" = "Time Capsule 802.11n (3. Nesil)";
"syAP.113.useAlternateArticle" = "1";	/* See note above */
"syAP.114" = "AirPort Extreme 802.11n (4. Nesil)";
"syAP.114.useAlternateArticle" = "0";
"syAP.116" = "Time Capsule 802.11n (4. Nesil)";
"syAP.116.useAlternateArticle" = "1";	/* See note above */
"syAP.117" = "AirPort Extreme 802.11n (5. Nesil)";
"syAP.117.useAlternateArticle" = "0";

"bsSP" = "Ürün Adı";
"bsSP.0" = "Apple Wi-Fi baz istasyonu";
"bsSP.0.useAlternateArticle" = "0";
"bsSP.1" = "AirPort Baz İstasyonu";
"bsSP.1.useAlternateArticle" = "0";
"bsSP.3" = "AirPort Extreme";
"bsSP.3.useAlternateArticle" = "0";
"bsSP.102" = "AirPort Express";
"bsSP.102.useAlternateArticle" = "0";
"bsSP.104" = "AirPort Extreme";
"bsSP.104.useAlternateArticle" = "0";
"bsSP.105" = "AirPort Extreme";
"bsSP.105.useAlternateArticle" = "0";
"bsSP.106" = "Time Capsule";
"bsSP.106.useAlternateArticle" = "1";	/* See note above */
"bsSP.107" = "AirPort Express";
"bsSP.107.useAlternateArticle" = "0";
"bsSP.108" = "AirPort Extreme";
"bsSP.108.useAlternateArticle" = "0";
"bsSP.109" = "Time Capsule";
"bsSP.109.useAlternateArticle" = "1";	/* See note above */
"bsSP.113" = "Time Capsule";
"bsSP.113.useAlternateArticle" = "1";	/* See note above */
"bsSP.114" = "AirPort Extreme";
"bsSP.114.useAlternateArticle" = "0";
"bsSP.116" = "Time Capsule";
"bsSP.116.useAlternateArticle" = "1";  /* See note above */
"bsSP.117" = "AirPort Extreme";
"bsSP.117.useAlternateArticle" = "0";


"sySN" = "Seri Numarası";
"slCl" = "Syslog Hedef Adresi";
"slvl" = "Syslog Düzeyi";
"slvl.0" = "0 - Acil";
"slvl.1" = "1 - Dikkat";
"slvl.2" = "2 - Kritik";
"slvl.3" = "3 - Hata";
"slvl.4" = "4 - Uyarı";
"slvl.5" = "5 - Bildiri";
"slvl.6" = "6 - Bilgi Verici";
"slvl.7" = "7 - Hata Ayıklama";
"raNm" = "Kablosuz Ağ Adı";
"raCl" = "Kapalı bir ağ yarat";
"raCl.short" = "Kapalı ağ";
/*"raWM" = "raWM";*/
/*"raEA" = "raEA";*/
/*"raWE" = "raWE";*/
/*"raCr" = "raCr";*/
/*"raSk" = "raSk";*/
"raKT" = "WPA Grup Anahtarı Zaman Aşımı";
"raRo" = "Parazitlere Karşı Güçlü Kıl";
/*"raCA" = "raCA";*/
/*"raCh" = "raCh";*/
/*"raDe" = "raDe";*/
"raWC" = "Geniş kanallar kullan";
"raWC.subtext" = "Geniş kanallar ağınızda daha yüksek veri akışı sağlar ama yakındaki ağlarda parazit yapabilir.";
"raMu" = "Çoğa Gönderme Hızı";
"raMu.1" = "1 Mb/sn";
"raMu.2" = "2 Mb/sn";
"raMu.85" = "5,5 Mb/sn";
"raMu.6" = "6 Mb/sn";
"raMu.9" = "9 Mb/sn";
"raMu.17" = "11 Mb/sn";
"raMu.18" = "12 Mb/sn";
"raMu.24" = "18 Mb/sn";
"raMu.36" = "24 Mb/sn";
"raMu.1000" = "Düşük";
"raMu.2000" = "Orta";
"raMu.3000" = "Yüksek";
/*"raLC" = "raLC";*/
/*"raMO" = "raMO";*/
"raDS" = "DHCP Sun";
"raNA" = "NAT Sağla";
/*"raWB" = "raWB";*/
"raMd" = "Radyo Modu";
"raMd.1" = "Yalnızca 802.11b";
"raMd.2" = "802.11b/g uyumlu";
"raMd.3" = "Yalnızca 802.11g";
"raMd.4" = "Yalnızca 802.11a";
"raMd.5" = "802.11n (802.11a uyumlu)";
"raMd.6" = "802.11n (802.11b/g uyumlu)";
"raMd.7" = "yalnızca 802.11n (2,4 GHz)";
"raMd.8" = "yalnızca 802.11n (5 GHz)";
"raPo" = "Aktarım Gücü";
"raPo.10" = "% 10";
"raPo.25" = "% 25";
"raPo.50" = "% 50";
"raPo.100" = "% 100";
/*"raPx" = "raPx";*/
/*"raTr" = "raTr";*/
"raSt" = "Kablosuz Ağ Modu";
"raSt.0" = "Kablosuz bir ağ yarat";
"raSt.1" = "Var olan bir kablosuz ağa katıl";
"raSt.3" = "Kablosuz ağ etkin değil";
"waCV" = "IPv4'ü Ayarla";
"waCV.768" = "DHCP Kullanarak";
"waCV.1024" = "Elle";
/*"waIn" = "waIn";*/
"waD1" = "DNS Sunucusu/Sunucuları";
"waD2" = "İkincil DNS Sunucu";
/*"waD3" = "waD3";*/
"waC1" = "Şu Anki Birincil DNS Sunucu";
"waC2" = "Şu Anki İkincil DNS Sunucu";
/*"waC3" = "waC3";*/
"waIP" = "IP Adresi";
"waSM" = "Alt Ağ Maskesi";
"waRA" = "Yöneltici Adresi";
"waDC" = "DHCP İstemci Kimliği";
/*"waDS" = "BSWanDHCPServer";*/
/*"waMO" = "waMO";*/
"waDN" = "Alan Adı";
"waNM" = "Uzaktan Ayarlamayı Engelle";
"waSD" = "Ethernet WAN Kapısı";
"waSD.0" = "Otomatik (Saptanmış)";
"waSD.2" = "10 Mb/sn / Yarı Çift Yönlü";
"waSD.3" = "10 Mb/sn / Çift Yönlü";
"waSD.5" = "100 Mb/sn / Yarı Çift Yönlü";
"waSD.6" = "100 Mb/sn / Çift Yönlü";
"waSD.8" = "1000 Mb/sn / Yarı Çift Yönlü";
"waSD.9" = "1000 Mb/sn / Çift Yönlü";
"waSD.15" = "Ethernet Etkin Değil";
"laIP" = "LAN IP Adresi";
"laSM" = "LAN Alt Ağ Maskesi";
"6cfg" = "IPv6 Modu";
"6cfg.0" = "Yalnızca yerel bağlantı";
"6cfg.1" = "Sunucu";
"6cfg.3" = "Tünel";
"6cfg.5" = "Yöneltici";
"6aut" = "IPv6'yı Ayarla";
"6aut.0" = "Elle";
"6aut.1" = "Otomatik";
"6Wad" = "WAN IPv6 Adresi";
"6Wfx" = "WAN IPv6 Öneki Uzunluğu";
"6Wgw" = "IPv6 Saptanmış Yolu";
"6Wte" = "Uzaktaki IPv4 Adresi";
"6Lfw" = "LAN iletimi";
"6Lad" = "LAN IPv6 Adresi";
"6Lfx" = "LAN Önek Uzunluğu";
"6PDa" = "IPv6 Önek Temsilcisi Adresi";
"6PDl" = "IPv6 Önek Temsilcisi Uzunluğu";
"6sfw" = "Gelen IPv6 bağlantılarını engelle";
"6sfw.short" = "Gelen IPv6'yı engelle";
/*"6pmp" = "";*/
"6trd" = "Teredo ağ tünellerine izin ver";
"6sec" = "Gelen IPSec kimlik doğrulamasına izin ver";
"6sec.short" = "Gelen IPSec'e izin ver";
"6fwl" = "IPv6 Güvenlik Duvarı…";
"6NS1" = "IPv6 DNS Sunucu/Sunucular";
"6NS2" = "İkincil IPv6 DNS Sunucu";

"moPN" = "Telefon Numarası/Numaraları";
"moAP" = "İkinci Telefon Numarası";
/*"moPD" = "moPD";*/
"moUN" = "Hesap Adı";
"moPW" = "Parola";
"moID" = "Boş Kalırsa Bağlantıyı Kes";
"moID.30" = "30 saniye";
"moID.60" = "1 dakika";
"moID.120" = "2 dakika";
"moID.300" = "5 dakika";
"moID.600" = "10 dakika";
"moID.900" = "15 dakika";
"moID.1200" = "20 dakika";
"moID.1800" = "30 dakika";
"moID.0" = "Asla";
/*"moCC" = "moCC";*/
/*"moCI" = "moCI";*/
"moDT" = "Çevir Sesini Göz Ardı Et";
"moAD" = "Otomatik Çevir";
"moMP" = "Protokol";
"moMP.1" = "v.90";
"moMP.2" = "v.34";
/*"moMF" = "moMF";*/
/*"pdFl" = "pdFl";*/
"pdUN" = "Hesap Adı";
"pdPW" = "Parola";
"pdAR" = "Çaldığında yanıtla";
"pdID" = "Boş kalırsa bağlantıyı kes";
"pdID.30" = "30 saniye";
"pdID.60" = "1 dakika";
"pdID.120" = "2 dakika";
"pdID.300" = "5 dakika";
"pdID.600" = "10 dakika";
"pdID.900" = "15 dakika";
"pdID.1200" = "20 dakika";
"pdID.1800" = "30 dakika";
"pdID.0" = "Asla";
"pdMC" = "En Fazla Bağlantı Süresi";
"pdMC.900" = "15 dakika";
"pdMC.1800" = "30 dakika";
"pdMC.3600" = "1 saat";
"pdMC.7200" = "2 saat";
"pdMC.14400" = "4 saat";
"pdMC.28800" = "8 saat";
"pdMC.0" = "Asla Bağlantıyı Kesme";
"peSN" = "Servis Adı";
"peUN" = "Hesap Adı";
"pePW" = "Parola";
"peSC" = "Her zaman bağlı kal";
"peAC" = "Otomatik olarak bağlan";
"peID" = "Boş Kalırsa Bağlantıyı Kes";
"peID.30" = "30 saniye";
"peID.60" = "1 dakika";
"peID.120" = "2 dakika";
"peID.300" = "5 dakika";
"peID.600" = "10 dakika";
"peID.900" = "15 dakika";
"peID.1200" = "20 dakika";
"peID.1800" = "30 dakika";
"peID.0" = "Asla";
/*"peAO" = "peAO";*/
"dhBg" = "DHCP Başlangıç Adresi";
"dhEn" = "DHCP Bitiş Adresi";
"dhLe" = "DHCP Tutma";
"dhMg" = "DHCP İletisi";
"dh95" = "LDAP Sunucusu";
"DRes" = "DHCP Rezervasyonları";
"naFl" = "NAT Kapı Eşleme Protokolünü Etkinleştir";
"naFl.short" = "NAT-PMP’yi Etkinleştir";
"naFl.subtext" = "(Mac OS X 10.4 veya yenisini gerektirir)";
"naAF" = "AOL Ebeveyn Denetimlerini Etkinleştir";
"nDMZ" = "Saptanmış Sunucu";
"fire" = "Kapı Eşleme";
"pmTa" = "Kapı Eşleme";
"acTa" = "Erişim Denetimi";
"tACL" = "Süreli Erişim Denetimi";
/*"wdFl" = "wdFl";*/
"wdLs" = "WDS Düğümleri";
"dWDS" = "Bu ağın genişletilmesine izin ver";
/*"raFl" = "raFl";*/
"raI1" = "Birincil RADIUS IP Adresi";
/*"raAu" = "raAu";*/
"raSe" = "Birincil Paylaşılan Sır";
/*"raF2" = "raF2";*/
"raI2" = "İkincil RADIUS IP Adresi";
/*"raU2" = "raU2";*/
"raS2" = "İkincil Paylaşılan Sır";
/*"raCi" = "raCi";*/
"ntSV" = "Ağ Saat Sunucu";
/*"snAF" = "snAF";*/
/*"snLW" = "snLW";*/
/*"snLL" = "snLL";*/
/*"snRW" = "snRW";*/
/*"snWW" = "snWW";*/
/*"snRL" = "snRL";*/
/*"snWL" = "snWL";*/
"snCS" = "SNMP Topluluğu Dizisi";
/*"usbF" = "usbF";*/
"prnI" = "USB Yazıcılar";
"prnR" = "USB Yazıcılar";
"MaSt" = "Diskler";
"SMBw" = "Çalışma Grubu";
"SMBs" = "WINS Sunucusu";
"fssp" = "Disk Parolası";
/*"ctim" = "ctim";*/
/*"LLnk" = "LLnk";*/
/*"WLnk" = "WLnk";*/
/*"evtL" = "evtL";*/
"isAC" = "Güç";
"isAC.0" = "Ethernet (802.3af)";
"isAC.1" = "Harici AC Adaptörü";
/*"maAl" = "maAl";*/
/*"maPr" = "maPr";*/
"leAc" = "Durum Işığı";
"leAc.1" = "Her Zaman Açık (Saptanmış)";
"leAc.2" = "Etkinlikte Yanıp Sönsün";
"leAc.subtext" = "Bu Apple Wi-Fi baz istasyonu sorun bildiriyorsa, durum ışığı her zaman turuncu yanıp sönecektir.";
/*"auPr" = "auPr";*/
/*"auJD" = "auJD";*/
"auNN" = "iTunes Hoparlör Adı";
"auNP" = "iTunes Hoparlör Parolası";
"aWan" = "WAN Üzerinden AirPlay’i Etkinleştir";
"auRR" = "AirPlay'i Etkinleştir";
/*"hw01" = "hw01";*/
"dMac" = "MobileMe Üyeleri";
"tcUW" = "Giden Bant Genişliği";
"tcDW" = "Gelen Bant Genişliği";
"IDNm" = "Ad";
"!mta" = "Giden SMTP bağlantılarını engelle";
"RUdv" = "USB Paylaşma";
"RUfl" = "USB Paylaşma";

"bsSM" = "Kablosuz Ağ Güvenliği";
"bsSM.1" = "Yok";
"bsSM.2" = "WEP 40 bit";
"bsSM.3" = "WEP 128 bit";
"bsSM.4" = "WPA Kişisel";
"bsSM.5" = "WPA/WPA2 Kişisel";
"bsSM.6" = "WPA Kişisel";
"bsSM.7" = "WPA2 Kişisel";
"bsSM.8" = "WEP (Geçici Güvenlik Ağı)";
"bsSM.9" = "WPA Kurumsal";
"bsSM.10" = "WPA/WPA2 Kurumsal";
"bsSM.11" = "WPA Kurumsal";
"bsSM.12" = "WPA2 Kurumsal";
"bsSM.description" = "Ağınızı korumak için kablosuz ağ güvenliğini seçin. “WPA/WPA2 Kişisel” önerilir.";
"bsAE.tsnDescription" = "Geçici Güvenlik Ağı (TSN), TKIP ve AES istemcilerinin de katılmasına izin veren bir WEP ağıdır. AES'i destekleyen istemciler daha hızlı veri hızları kullanabilirler.";
"bsAE.wpaOneDescription" = "WPA istemcileri bu ağa TKIP kullanarak katılabilirler.";
"bsAE.wpaOneTwoDescription" = "WPA ve WPA2 istemcileri bu ağa katılabilirler.";
"bsAE.wpaTwoDescription" = "WPA2 istemcileri bu ağa AES-CCMP kullanarak katılabilirler.";
"bsRC.dual" = "Radyo Kanalı Seçimi";
"bsRC.2_4GHz.control" = "2,4 GHz Kanal";
"bsRC.5GHz.control" = "5 GHz Kanal";
"bsRC.2_4GHz.label" = "(2,4 GHz)";
"bsRC.5GHz.label" = "(5GHz)";
"bsRC" = "Kanal";
"bsRC.1" = "1";
"bsRC.2" = "2";
"bsRC.3" = "3";
"bsRC.4" = "4";
"bsRC.5" = "5";
"bsRC.6" = "6";
"bsRC.7" = "7";
"bsRC.8" = "8";
"bsRC.9" = "9";
"bsRC.10" = "10";
"bsRC.11" = "11";
"bsRC.12" = "12";
"bsRC.13" = "13";
"bsRC.14" = "14";
"bsRC.34" = "34";
"bsRC.36" = "36";
"bsRC.38" = "38";
"bsRC.40" = "40";
"bsRC.42" = "42";
"bsRC.44" = "44";
"bsRC.46" = "46";
"bsRC.48" = "48";
"bsRC.52" = "52";
"bsRC.56" = "56";
"bsRC.60" = "60";
"bsRC.64" = "64";
"bsRC.100" = "100";
"bsRC.104" = "104";
"bsRC.108" = "108";
"bsRC.112" = "112";
"bsRC.116" = "116";
"bsRC.120" = "120";
"bsRC.124" = "124";
"bsRC.128" = "128";
"bsRC.132" = "132";
"bsRC.136" = "136";
"bsRC.140" = "140";
"bsRC.149" = "149";
"bsRC.153" = "153";
"bsRC.157" = "157";
"bsRC.161" = "161";
"bsRC.165" = "165";
"bsRC.1000" = "Otomatik";
"bsRC.2000" = "Elle";

"bsrT" = "RADIUS Türü";
"bsrT.0" = "Saptanmış";
"bsrT.1" = "Değişken";
"bsAC" = "Kablosuz istemcilere izin ver";
"bsIC" = "Bağlanma Yolu";
"bsIC.1" = "Ethernet";
"bsIC.2" = "PPPoE";
"bsIC.3" = "Modem";
"bsIC.4" = "AirPort (WDS)";
"bsIC.5" = "Kablosuz Ağ";
"bsUA" = "AOL Kullan";
"bsDI" = "Gelen PPP Araması";
"bsTP" = "Çevriliyor";
"bsTP.1" = "Çevirmeli";
"bsTP.2" = "Tuşlu";
"bsCC" = "Ülke Kodu";
"bsCC.1" = "Avustralya";
"bsCC.2" = "Avusturya";
"bsCC.3" = "Belçika";
"bsCC.4" = "Kanada";
"bsCC.5" = "Çin";
"bsCC.6" = "Çek Cumhuriyeti";
"bsCC.7" = "Danimarka";
"bsCC.8" = "Finlandiya";
"bsCC.9" = "Fransa";
"bsCC.10" = "Almanya";
"bsCC.11" = "Yunanistan";
"bsCC.12" = "Guam";
"bsCC.13" = "Hong Kong S.A.R., Çin";
"bsCC.14" = "İzlanda";
"bsCC.15" = "Hindistan";
"bsCC.16" = "İrlanda";
"bsCC.17" = "İtalya";
"bsCC.18" = "Japonya";
"bsCC.19" = "Kore Cumhuriyeti";
"bsCC.20" = "Latin Amerika";
"bsCC.21" = "Malezya";
"bsCC.22" = "Hollanda";
"bsCC.23" = "Yeni Zelanda";
"bsCC.24" = "Norveç";
"bsCC.25" = "Filipinler";
"bsCC.26" = "Polonya";
"bsCC.27" = "Portekiz";
"bsCC.28" = "Singapur";
"bsCC.29" = "Slovakya";
"bsCC.30" = "Güney Afrika";
"bsCC.31" = "İspanya";
"bsCC.32" = "İsveç";
"bsCC.33" = "İsviçre";
"bsCC.34" = "Tayvan";
"bsCC.35" = "Tayland";
"bsCC.36" = "Birleşik Krallık";
"bsCC.37" = "ABD";
"bsSK" = "Kablosuz Ağ Parolası";
"bsNP" = "Ağ Saat Sunucu";
"bsNP.1" = "time.apple.com";
"bsNP.2" = "time.euro.apple.com";
"bsNP.3" = "time.asia.apple.com";
"bsP1" = "Birincil Kapı";
"bsP1.1" = "1645";
"bsP1.2" = "1812";
"bsP2" = "İkincil Kapı";
"bsP2.1" = "1645";
"bsP2.2" = "1812";
"bsWM" = "WDS Modu";
"bsWM.0" = "WDS etkin değil";
"bsWM.1" = "WDS ana";
"bsWM.2" = "WDS aktarma";
"bsWM.3" = "WDS uzaktaki";
"bsPC" = "Bağlantı";
"bsPC.0" = "Her Zaman Açık";
"bsPC.1" = "Otomatik";
"bsPC.2" = "Elle";
"bsRM" = "Bağlantı Paylaşma";
"bsRM.0" = "Ortak IP adresini paylaş";
"bsRM.1" = "IP adresleri aralığını dağıt";
"bsRM.2" = "Yalnızca NAT kullanarak";
"bsRM.3" = "Yok (Köprü Modu)";
"bsRM.description" = "Bu Apple Wi-Fi baz istasyonunun tek bir IP adresini DHCP ve NAT kullanarak kablosuz istemcilerle paylaşmasını mı, yalnızca DHCP kullanarak sabit IP adreslerini dağıtmasını mı yoksa köprü olarak davranmasını mı istediğinizi seçin.";
"bsRM.DHCPAndNAT" = "Bu Apple Wi-Fi baz istasyonu, tek bir IP adresini DHCP ve NAT kullanarak kablosuz istemcilerle paylaşıyor.";
"bsSN" = "SNMP'ye İzin Ver";
"bsSW" = "WAN Üzerinden SNMP'ye İzin Ver";
"bsRP" = "Yazıcıları WAN üzerinden paylaş";
"bsWP" = "Yazıcıları Internet üzerinden Bonjour kullanarak paylaş"; 
"bsWC" = "WAN üzerinden ayarlamaya izin ver";
"bsGK" = "WPA Grup Anahtarı Zaman Aşımı";
"bsNM" = "Kablosuz Ağ Modu";
"bsNM.0" = "Kablosuz bir ağ yarat";
"bsNM.1" = "Kablosuz ağa katıl";
"bsNM.3" = "Kapalı";
"bsNM.10" = "WDS ağına katıl";
"bsNM.20" = "Kablosuz ağı genişlet";
"bsNM.createDescription" = "Bu Apple Wi-Fi baz istasyonunu, yeni bir kablosuz ağ yaratacak şekilde ayarla.";
"bsNM.joinDescription" = "Bu Apple Wi-Fi baz istasyonunu, var olan bir kablosuz ağa katılacak şekilde ayarla.";
"bsNM.WDSDescription" = "Bu Apple Wi-Fi baz istasyonunu, kablosuz ağı genişletmek amacıyla kablosuz ağ dağıtım sisteminde (WDS) görev alacak şekilde ayarla.";
"bsNM.DWDSDescription" = "Bu Apple Wi-Fi baz istasyonunu, var olan AirPort 802.11n ağının aralığını otomatik olarak genişletecek şekilde ayarla.";
"bsAT" = "MAC Adresi Erişim Denetimi";
"bsAT.short" = "Erişim Denetimi";
"bsAT.0" = "Etkinleştirilmemiş";
"bsAT.1" = "Yerel";
"bsAT.2" = "RADIUS";
"bsAT.3" = "Süreli Erişim";
"bsFS" = "Dosya paylaşmayı etkinleştir";
"bsRF" = "Diskleri WAN üzerinden paylaş";
"bsWF" = "Diskleri Internet üzerinden Bonjour kullanarak paylaş"; 
"bsGA" = "AirPort Diskleri Konuk Erişimi";
"bsGA.0" = "İzin verilmiyor";
"bsGA.1" = "Yalnızca okuma";
"bsGA.2" = "Okuma ve yazma";
"bsFM" = "Paylaşılan Diskleri Koru";
"bsFM.0" = "Hesaplarla";
"bsFM.1" = "Disk parolasıyla";
"bsFM.2" = "Aygıt parolasıyla";
"bsTZ" = "Saat Dilimi";
"bsSS" = "Durum";
"bsDA" = "Kablosuz istemcilere izin ver";
"bsPE" = "Ethernet istemcilerine izin ver";
"bsGM" = "Erişimi Sınırla";
"bsME" = "MobileMe üyelerinin Internet'e erişmesine izin ver";
"bsMu" = "Çoğa Gönderme Hızı";
"bsMu.1" = "1 Mb/sn";
"bsMu.2" = "2 Mb/sn";
"bsMu.85" = "5,5 Mb/sn";
"bsMu.6" = "6 Mb/sn";
"bsMu.9" = "9 Mb/sn";
"bsMu.17" = "11 Mb/sn";
"bsMu.18" = "12 Mb/sn";
"bsMu.24" = "18 Mb/sn";
"bsMu.36" = "24 Mb/sn";
"bsMu.1000" = "Düşük";
"bsMu.2000" = "Orta";
"bsMu.3000" = "Yüksek";

"bs8M" = "Radyo Modu";
"bs8M.1" = "yalnızca 802.11b";
"bs8M.2" = "802.11b/g uyumlu";
"bs8M.3" = "yalnızca 802.11g";
"bs8M.4" = "yalnızca 802.11a";
"bs8M.5" = "802.11n (802.11a uyumlu)";
"bs8M.6" = "802.11n (802.11b/g uyumlu)";
"bs8M.7" = "yalnızca 802.11n (2,4 GHz)";
"bs8M.8" = "yalnızca 802.11n (5 GHz)";
"bs8M.262145" = "802.11a - 802.11b";
"bs8M.262146" = "802.11a - 802.11b/g";
"bs8M.262147" = "802.11a - yalnızca 802.11g";
"bs8M.262150" = "802.11a - 802.11b/g/n";
"bs8M.262151" = "802.11a - yalnızca 802.11n (2,4 GHz)";
"bs8M.327681" = "802.11a/n - 802.11b";
"bs8M.327682" = "802.11a/n - 802.11b/g";
"bs8M.327683" = "802.11a/n - yalnızca 802.11g";
"bs8M.327686" = "Otomatik";	/*  (802.11a/b/g/n)*/
"bs8M.description.327686" = "802.11a/n - 802.11b/g/n";
"bs8M.327687" = "802.11a/n - yalnızca 802.11n (2,4 GHz)";
"bs8M.524289" = "yalnızca 802.11n (5 GHz) - 802.11b";
"bs8M.524290" = "yalnızca 802.11n (5 GHz) - 802.11b/g";
"bs8M.524291" = "yalnızca 802.11n (5 GHz) - yalnızca 802.11g";
"bs8M.524294" = "yalnızca 802.11n (5 GHz) - 802.11b/g/n";
"bs8M.524295" = "yalnızca 802.11n (5 GHz) - yalnızca 802.11n (2,4 GHz)";
"bsUP.productName" = "Apple yazılım güncellemelerini bu %@ üzerinde sakla";
"bsUP.description" = "Bu %@ üzerine kopyalanan Apple yazılım güncellemelerini bu ağı kullanan herkes kullanabilir.";
"bs2N" = "2,4GHz Ağ Adı";
"bs5N" = "5 GHz Ağ Adı";
"bs5N.extension" = " 5GHz";
"bsNV" = "Kullanılabilir Sürüm";
"bs5M" = "5 GHz AirPort Kimliği";
"bs2M" = "2,4 GHz AirPort Kimliği";
"bsAI" = "5 GHz / 2,4 GHz AirPort Kimlikleri";
"bsUS" = "USB Paylaşmayı Etkinleştir";
"bsWU" = "USB Aygıtları WAN Üzerinden Paylaş";
"bsBU" = "USB Aygıtları Internet üzerinden Bonjour kullanarak paylaş";
"bsEC" = "Kablosuz istemcileri yetkilendir";
"bsEC.description" = "Bu %@, kablosuz istemcilerin bir parola girmeden güvenli ağınıza erişmesine izin verecek şekilde ayarlanabilir. Bir istemci ağınıza erişmek istediğinde, size bildirilecektir.";
"bsEP" = "İstemci erişimini yetkilendirmek için baz istasyonu parolası gereksin";
"bsEP.productName" = "İstemci erişimini yetkilendirmek için %@ parolası gereksin";
"bsEP.description" = "İstemci erişimine izin vermek için parola girmek isterseniz “İstemci erişimini yetkilendirmek için %@ parolası gereksin” seçimini yapın.";


"802.11b" = "802.11b";
"802.11g" = "802.11g";
"802.11b/g" = "802.11b/g";
"802.11b/g/n" = "802.11b/g/n";
"802.11n (2.4GHz)" = "802.11n (2,4GHz)";
"802.11a" = "802.11a";
"802.11a/n" = "802.11a/n";
"802.11n (5GHz)" = "802.11n (5GHz)";


/* End of AirPortSettings.strings file */